{
  "general-instructions": [
    "Though the first crewed mission to Mars was originally slated for the 2030’s, in an unprecedented move, NASA has decided to advance the mission by a decade and utilize the Mars 2024 launch window! The launch window opens in July 2024 and crew selection is underway as you read this document. The international crew will consist of 3 U.S. astronauts and 3 Russian cosmonauts. It will include 3 women and 3 men. Space agencies from all around the world—Canada, Europe, Japan, India, Emirates, and China—have joined together forming an international space colonization alliance to support the mission. Scientists have been debating the landing location for years, thinking they had time. But with the mission clock ticking, a final site must be selected for the mission.",
    "This is where you come in. You have been asked to join an elite team tasked with determining the landing site for the mission. The international space colonization alliance has narrowed the list to four sites and has agreed to proceed with the mission at any of the four locations. These four locations are:",
    "Argyre, Casius, Diacria and Eridania.",
    "Choosing which location to visit on this first outpost mission is critical to mission success. In the following pages, you will read key information about each location. Use this information to determine which location is the best site to land and establish the home base for the crew on Mars."
  ],
  "team-specific-instructions": {
    "Space Human Factors": {
      "instructions": [
        "As you review this information, think about the scientific reasons why we are going to Mars. What are the positive and negative features of each candidate landing site for these scientific goals. You will make an initial decision based on your information, and then you will meet with your elite team to make a final decision.",
        "These are the three factors you need to consider when deciding which location will best support the Mars 2024 science goals:"
      ],
      "factors": ["Scientific Discovery", "Life", "Geology", "Climate"],
      "goal-descriptions": [
        "Determine if life exists or ever existed on Mars.", 
        "Understand the geology of Mars.",
        "Understand the atmosphere and climate dynamics on Mars."
      ]
    },
    "Planetary Geology Team": {
      "instructions": [
        "As you review this information, think about what it takes to support human life. What are the positive and negative features of each candidate landing site for human habitation. You will make an initial decision based on your information, and then you will meet with the other members of your elite team to make a final decision.",
        "These are the four factors you need to cons2ider when deciding which location will best support human habitation on Mars:"
      ],
      "factors": ["Human Habitation", "Atmosphere", "Terrain", "Water"],
      "goal-descriptions": [
        "Safely landing on Mars, and receiving re-supply capsules.",
        "Access to sunlight to power solar arrays, and favorable atmospheric conditions for breathing.",
        "Habitat and other terrain that will protect humans from the harsh environment.",
        "Access to water and other resources needed for survival."
      ]
    }
  },
  "locations": {
    "Argyre": {
      "blurb": "Argyre is named after the mythical island of silver at the mouth of the Ganges River in Greek Mythology. NASA’s Curiosity rover landed here in 2012.",
      "Water Specialist": "Italian scientists recently reported the discovery of a subglacial lake on Mars in the Argyre quadrangle, 1.5km below the surface, which will be easy for the crew to access.\nArgyre has the most sunshine of the four candidate landing sites. The abundant sunshine at this location is ideal for providing the power the crew news for its habitat, rovers, and scientific instrumentation.\nArgyre would be ideal for using Moxie, a small machine that takes in the Carbon Dioxide on Mars and converts it into breathable air. The moderate temperature would enable Moxie to operate at peak efficiency.\nGeologic evidence suggests Argyre's water reserve is located very close to a nearby crater which would be ideal for placing a subsurface habitat. Given the high levels of cosmic radiation on Mars, it will be important for habitats to be located below the surface.\nNASA's Spirit rover provided extensive surface imaging of Argyre. This imaging shows an unusual layer of stone that would make it very difficult to create an underground liquid water reservoir.",
      "Atmospheric Specialist": "Argyre’s long flat plane makes it an ideal landing spot for a crewed mission. Landing on Mars will be extremely difficult because of the thin atmosphere.\nArgyre would be ideal for using Moxie, a small machine that takes in the Carbon Dioxide on Mars and converts it into breathable air. The moderate temperature would enable Moxie to operate at peak efficiency.\nArgyre has the most sunshine of the four candidate landing sites. The abundant sunshine at this location is ideal for providing the power the crew news for its habitat, rovers, and scientific instrumentation.\nNASA's Spirit rover provided extensive surface imaging of Argyre. This imaging shows an unusual layer of stone that would make it very difficult to create an underground liquid water reservoir.\nGeologic evidence suggests Argyre’s water reserve is located very close to a nearby crater which would be ideal for placing a subsurface habitat. Given the high levels of cosmic radiation on Mars, it will be important for habitats to be located below the surface.",
      "Terrain Specialist": "The unusual soil content throughout Argyre will make it easier for the crew to live here. Soil samples show high levels of magnesium which scientists say will keep harvested water from refreezing. Liquid water is easier to distribute throughout the colony than frozen water (ice).\nArgyre has the most sunshine of the four candidate landing sites. The abundant sunshine at this location is ideal for providing the power the crew news for its habitat, rovers, and scientific instrumentation.\nArgyre would be ideal for using Moxie, a small machine that takes in the Carbon Dioxide on Mars and converts it into breathable air. The moderate temperature would enable Moxie to operate at peak efficiency.\nGeologic evidence suggests Argyre’s water reserve is located very close to a nearby crater which would be ideal for placing a subsurface habitat. Given the high levels of cosmic radiation on Mars, it will be important for habitats to be located below the surface.\nMining the water ice from the subglacial lake in Argyre is problematic due to the chemical composition of the soil. As a result, this process will require mechanical handling of snow which significantly increases the power required to harvest water, and increases the likelihood of contamination.",
      "Geology Scientist": "Argyre experiences 'dust devils', caused by sudden high wind gusts. Though these wind formations are not harmful to the base, these frequent gusts would interfere with major equipment, including seismometers, needed to create a 3D map of the deep interior of Mars.\nArgyre is boring from a geology perspective. Geologists are eager to explore 'interesting' geological features such as mountains, volcanoes, and valleys, none of which are located anywhere near this location.\nIt would be nearly impossible to explore the ice-rich Martian poles from if the base is located in Argyre. 'Follow the water' is the approach to finding signs of life on Mars.\nSatellite images show there is an immense system of deep and interconnected canyons and troughs located nearby Argyre. This canyon system extends for nearly a quarter of the planet's circumference! Planetary geologists all over the world view this canyon system as Mars holy grail — exploring this region is a top priority.\nLocating the base in Argyre would significantly delay scientists' goal of mapping out the climate of Mars. The Climate Modeling System needs to be constantly updated with new data about temperature, winds, pressure, etc. in order to generate reliable weather forecasts of Martian climate. This location experiences so many extreme weather events that sensing equipment would have to be dismantled for weeks at a time. This means the project will take two to three times longer if the base is located here.",
      "Climate Scientist": "Argyre is boring from a geology perspective. Geologists are eager to explore 'interesting' geological features such as mountains, volcanoes, and valleys, none of which are located anywhere near this location.\nIt would be nearly impossible to explore the ice-rich Martian poles from if the base is located in Argyre. 'Follow the water' is the approach to finding signs of life on Mars.\nLocating the colony in Argyre would delay the climate science objective. There are critical areas that need to be measured and those regions are located very far from this remote area.\nThe element carbon is a fundamental building block of life. Knowing where carbon is present and in what form would tell us a lot about where life might have developed. Argyre is centrally located to provide easy access to some of the Martian regions believed to have the highest carbon concentration.\nLocating the base in Argyre would significantly delay scientists' goal of mapping out the climate of Mars. The Climate Modeling System needs to be constantly updated with new data about temperature, winds, pressure, etc. in order to generate reliable weather forecasts of Martian climate. This location experiences so many extreme weather events that sensing equipment would have to be dismantled for weeks at a time. This means the project will take two to three times longer if the base is located here.",
      "Life Scientist": "This location is boring from a geology perspective. Geologists are eager to explore 'interesting' geological features such as mountains, volcanoes, and valleys, none of which are located anywhere near this location.\nIt would be nearly impossible to explore the ice-rich Martian poles from if the base is located in Argyre. 'Follow the water' is the approach to finding signs of life on Mars.\nArgyre has already been researched extensively by previous rovers, and there is no evidence of surface lakes or streams in this location. This is disappointing because it is unlikely that we would find fossils in the dusty sands of this location.\nThe element carbon is a fundamental building block of life. Knowing where carbon is present and in what form would tell us a lot about where life might have developed. Argyre is centrally located to provide easy access to some of the Martian regions believed to have the highest carbon concentration.\nLocating the base in Argyre would significantly delay scientists' goal of mapping out the climate of Mars. The Climate Modeling System needs to be constantly updated with new data about temperature, winds, pressure, etc. in order to generate reliable weather forecasts of Martian climate. This location experiences so many extreme weather events that sensing equipment would have to be dismantled for weeks at a time. This means the project will take two to three times longer if the base is located here."
    },
    "Casius": {
      "blurb": "Casius is named by Giovanni Schiaparelli in 1988 after Mt. Casius in Egypt. In 1988, NASA’s Viking Orbiter provided detailed imaging of Casius.",
      "Water Specialist": "Casius would not be ideal for using Moxie, a small machine that takes in the Carbon Dioxide on Mars and converts it into breathable air. The extreme temperature fluctuations at this location would mean that Moxie can only be safely used on some days but not others.\nCasius has very little sunshine. The crew will rely on solar panels to power their habitat, vehicles, and other equipment. Locating the colony here would place a severe strain on power resources.\nGeologic evidence suggests Casius’ water reserve is located in a large open flat area. The crew would have to live completely above ground, and would not have a structure for protection. Given the high levels of cosmic radiation on Mars, it will be important for habitats to be located below the surface.\nRecent expeditions of NASA's Opportunity rover have uncovered another underground water reserve directly adjacent to Casius, doubling the amount of water predicted to be available here.\nThe Opportunity rover's recent survey of Casius suggests that the most shallow deposit of water recorded was more than 3km below the surface at this location. Drilling this deep for water is a risky proposition.",
      "Atmospheric Specialist": "Casius has very little sunshine. The crew will rely on solar panels to power their habitat, vehicles, and other equipment. Locating the colony here would place a severe strain on power resources.\nGeologic evidence suggests Casius’ water reserve is located in a large open flat area. The crew would have to live completely above ground, and would not have a structure for protection. Given the high levels of cosmic radiation on Mars, it will be important for habitats to be located below the surface.\nCasius would not be ideal for using Moxie, a small machine that takes in the Carbon Dioxide on Mars and converts it into breathable air. The extreme temperature fluctuations at this location would mean that Moxie can only be safely used on some days but not others.\nThe soil composition in Casius is very soft, which could make it possible for the colony to construct an underground well, or holding tank for water. This holding tank would be very useful and allow the colony to stockpile usable water and efficiently access it on demand.\nData streamed from the Mars Odyssey shows only trace amounts of surface hydrogen in Casius, meaning there is likely to be only a limited supply of water ice in this location.",
      "Terrain Specialist": "It would be difficult for the crew to land in Casius. This mountain is one of the highest elevations on Mars. High elevation makes it much more dangerous to land because Mars' atmosphere is too thin to slow the aircraft down before reaching the surface. If the colony is located here, it would present a serious challenge for landing crews and supply vehicles.\nCasius would not be ideal for using Moxie, a small machine that takes in the Carbon Dioxide on Mars and converts it into breathable air. The extreme temperature fluctuations at this location would mean that Moxie can only be safely used on some days but not others.\nGeologic evidence suggests Casius’ water reserve is located in a large open flat area. The crew would have to live completely above ground, and would not have a structure for protection. Given the high levels of cosmic radiation on Mars, it will be important for habitats to be located below the surface.\nThe soil composition in Casius location is very soft, which could make it possible for the colony to construct an underground well, or holding tank for water. This holding tank would be very useful and allow the colony to stockpile usable water and efficiently access it on demand.\nCasius has very little sunshine. The crew will rely on solar panels to power their habitat, vehicles, and other equipment. Locating the colony here would place a severe strain on power resources.",
      "Geology Scientist": "Casius’ porous surface is ideal for inserting instruments into the planet’s core that can help us understand how a rocky planet like Mars formed. The soil at this location would enable these instruments to be inserted deeper into the core than if the base were located at a different location with different soil conditions.\nCasius may hold the key to understanding the forces that have fueled irreversible climate change on Mars. Scientists studying climate change on Earth are especially eager to receive data from this region as it may enable them to understand how climate change can be slowed on Earth.\nCasius experiences mild but fascinating earthquakes. Though these earthquakes would pose little threat to life or property, they are a geology treasure trove for scientists. Understanding these 'Marsquakes' is a critical science goal for the Mars Science Program.\nLocating the base in Casius would not provide information about any of the Martian volcanoes, which was a critical aspect of the Mars Science Program. Scientists are interested in mapping out the underlying tectonic plates and the contents of Mars' inner core, but the nearest volcano is over 500 miles away.\nAir samples taken throughout Casius show unusually high concentrations of methane gas in the atmosphere. Methane is a byproduct of living organisms! This makes Casius a top priority for finding life, if it exists, on Mars.",
      "Climate Scientist": "Air samples taken throughout Casius show unusually high concentrations of methane gas in the atmosphere. Methane is a byproduct of living organisms! This makes Casius a top priority for finding life, if it exists, on Mars.\nDrawing up a map of the levels of cosmic radiation at each location on Mars is a top priority science goal for the Mars mission. Casius is highly central and would allow the crew to quickly set up a remote sensing system needed to measure the levels of cosmic radiation at each surface location on Mars.\nCasius may hold the key to understanding the forces that have fueled irreversible climate change on Mars. Scientists studying climate change on Earth are especially eager to receive data from this region as it may enable them to understand how climate change can be slowed on Earth.\nCasius experiences mild but fascinating earthquakes. Though these earthquakes would pose little threat to life or property, they are a geology treasure trove for scientists. Understanding these 'Marsquakes' is a critical science goal for the Mars Science Program.\nLocating the base in Casius would not provide information about any of the Martian volcanoes, which was a critical aspect of the Mars Science Program. Scientists are interested in mapping out the underlying tectonic plates and the contents of Mars' inner core, but the nearest volcano is over 500 miles away.",
      "Life Scientist": "Casius may hold the key to understanding the forces that have fueled irreversible climate change on Mars. Scientists studying climate change on Earth are especially eager to receive data from the Casius region as it may enable them to understand how climate change can be slowed on Earth.\nAir samples taken throughout Casius show unusually high concentrations of methane gas in the atmosphere. Methane is a byproduct of living organisms! This makes Casius a top priority for finding life, if it exists, on Mars.\nCasius experiences mild but absolutely fascinating earthquakes. Though these earthquakes would pose little threat to life or property, they are a geology treasure trove for scientists. Understanding these 'Marsquakes' is a critical science goal for the Mars Science Program.\nOn Earth, all forms of life need water to survive. It is likely, though not certain, that if life ever evolved on Mars, it did so in the presence of a long-standing supply of water. On Mars, we need to search for evidence of life in areas where liquid water was once stable, and below the surface where it still might exist today. Researchers at the Italian Space Agency found evidence of a large subglacial lake in Casius that may be the most likely place to find traces of life.\nIf there is microbial life on Mars, scientists believe it may be located in the subsurface lava tubes. Unfortunately, there are no lava tubes at or within a reasonable driving distance from Casius. Locating the base here would be a major setback for scientists who are eager to explore these lava tubes for signs of life."
    },
    "Diacria": {
      "blurb": "Diacria is named by Greek astronomer Eugene Antoniadi in 1930 after a region in the Greek highlands. Diacria is just south of the landing site for NASA’s Phoenix Lander which touched down on Mars in 2007.",
      "Water Specialist": "NASA's Opportunity rover discovered that Diacria’s soil has a very high concentration of chlorine chemicals. Chlorine is toxic and would need to be removed from water supplies. Dechlorination requires additional energy, drawing on already strained solar arrays. Nuclear energy may need to be explored if you choose this location.\nWhen fluid geologists run their prediction models on Diacria, the models all suggest that Diacria’s water reserves will take a long time to replenish. Once depleted, the underground ice reserve could take a year or more to fully replenish.\nDiacria’s ice water reserves are connected to a large subglacial lake, which scientists believe to mean there will be a long-term water supply available.\nDiacria is located near Olympus Mons, with a summit 2.5 times as high as Mount Everest's. Olympus Mons provides abundant ice water reserves that if they could be harnessed, could refresh Diacria’s water supply.",
      "Atmospheric Specialist": "When fluid geologists run their prediction models on Diacria, the models all suggest that Diacria’s water reserves will take a long time to replenish. Once depleted, the underground ice reserve could take a year or more to fully replenish.\nNASA's Opportunity rover discovered that Diacria’s soil has a very high concentration of chlorine chemicals. Chlorine is toxic and would need to be removed from water supplies. Dechlorination requires additional energy, drawing on already strained solar arrays. Nuclear energy may need to be explored if you choose this location.\nThe low elevation makes Diacria’s valley an excellent landing site. Mars's very thin atmosphere is thickest in these low elevation areas, and spacecraft can use it to slow themselves down as they descend. Locating a colony here would make it relatively easier for future crews and supply vehicles to land.\nDiacria would be an excellent location to use Moxie, a small machine that takes in the Carbon Dioxide on Mars and converts it into breathable air. The especially high concentration of clean atmospheric Carbon Dioxide at this location would provide ample material for Moxie to make breathable air.",
      "Terrain Specialist": "When fluid geologists run their prediction models on Diacria, the models all suggest that Diacria’s water reserves will take a long time to replenish. Once depleted, the underground ice reserve could take a year or more to fully replenish.\nNASA's Opportunity rover discovered that Diacria’s soil has a very high concentration of chlorine chemicals. Chlorine is toxic and would need to be removed from water supplies. Dechlorination requires additional energy, drawing on already strained solar arrays. Nuclear energy may need to be explored if you choose this location.\nNASA's Spirit rover provided extensive surface imaging of Diacria. This imaging shows unusually soft soil that would make it easy to create an underground liquid water reservoir just below the debris layer.\nThe water in Diacria could be easily drilled from inside one of the many lava tubes. Lava tubes are hollow spaces that provide safe habitats for humans protecting them from cosmic radiation and micrometeorites.",
      "Geology Scientist": "Diacria experiences very consistent and non-variable climate conditions. This is bad when you are gathering data for a climate model. Building robust and trustworthy climate models require fluctuations in wind and other atmospheric conditions in order to accurately calibrate the models. Scientists estimate that if the base is located here, it could take 10 years or more to build an accurate climate model needed for future exploration and habitation of Mars.\nThanks to flyby orbiters, European Space Agency scientists have been able to map 62% of the surface of Mars at a resolution of 20 meters per pixel or better (this is the minimal resolution needed for mission planning purposes). Diacria is one that has NOT been mapped very well and has many 'missing pieces' on the map. If the crew bases itself here, we will be able to effectively complete the mapping of Mars surface geology.\nDiacria is utterly disappointing from a science and discovery perspective because it has only trace amounts of methane gas in the atmosphere. Methane is a byproduct of living organisms, and so many scientists are skeptical about finding evidence of microbial life here.\nDiacria is an ideal base for exploring the three enormous volcanoes on Mars. Volcanoes provide unique access to data needed to map out the underlying tectonic plates and the contents of Mars inner core.",
      "Climate Scientist": "Diacria experiences very consistent and non-variable climate conditions. This is bad when you are gathering data for a climate model. Building robust and trustworthy climate models require fluctuations in wind and other atmospheric conditions in order to accurately calibrate the models. Scientists estimate that if the base is located here, it could take 10 years or more to build an accurate climate model needed for future exploration and habitation of Mars.\nDiacria is utterly disappointing from a science and discovery perspective because it has only trace amounts of methane gas in the atmosphere. Methane is a byproduct of living organisms, and so many scientists are skeptical about finding evidence of microbial life here.\nLocating the colony in Diacria would be extremely valuable for mapping the climate of Mars. This location is centrally located to several areas that were not able to be accessed by NASA's Curiosity rover, and so we have very little data about these locations. Data that is essential for mapping Mars climate.\nDiacria contains mountains and volcanoes which hold the clues to understanding Martian climate. Placing the base here would allow scientists to measure the unique spiral dust clouds and 'spider gullies' that only form here.",
      "Life Scientist": ""
    },
    "Eridania": {
      "blurb": "Eridania is named after a region on the Po River in Italy. NASA’s Spirit rover landed near here in 2003.",
      "Water Specialist": "The primary ice deposits in Eridania consist of buried glacial ice, which will require more energy to harvest because it takes longer to melt glacial ice than to melt thinner ice reserves.\nEridania experiences the least amount of sunlight on the Red Planet. This limits the ability to harvest the water with a high efficiency pump, which is recharged using solar arrays.\nThe Mars Odyssey has recorded the highest amount of surface hydrogen in this location, meaning there is a significant concentration of water ice in the upper meter of the Martian surface.\nScientists at the Johnson Space Center estimate that the first colony will require 350k gallons of water per day to sustain themselves on Mars. Eridania’s ice water reserves would provide well over 500k gallons per day.\nSome scientists believe that at some times of the year,  when the temperature rises above -10°F, there could be flowing liquid water available in Eridania. NASA recently confirmed that the Mars Reconnaissance Orbiter has provided the strongest evidence yet that liquid water flows intermittently on present-day Mars. Liquid water requires less energy than ice water to use since it does not have to be heated first.",
      "Atmospheric Specialist": "Moxie is a small machine that takes Carbon Dioxide from Mars atmosphere and turns it into breathable air. Climate models suggest this location has extremely high levels of particulate matter in the air that may prevent Moxie from working properly. Even if it works properly, it may require frequent repairs as filters are clogged. It has not been tested in these conditions.\nThe Mars Odyssey has recorded the highest amount of surface hydrogen in this location, meaning there is a significant concentration of water ice in the upper meter of the Martian surface.\nEridania experiences the least amount of sunlight on the Red Planet. This limits the ability to harvest the water with a high efficiency pump, which is recharged using solar arrays.\nScientists at the Johnson Space Center estimate that the first colony will require 350k gallons of water per day to sustain themselves on Mars. Eridania’s ice water reserves would provide well over 500k gallons per day.\nInstruments aboard the Mars Odyssey have revealed an even layer of water ice located relatively close to the surface in this location. This means that water would be easy to reach with high efficiency drills.",
      "Terrain Specialist": "The primary ice deposits in Eridania consist of buried glacial ice, which will require more energy to harvest because it takes longer to melt glacial ice than to melt thinner ice reserves.\nThe ground layer above Eridania’s subglacial lake is almost entirely composed of stone, which could make it extremely difficult to extract ice water here. The drilling technology needed to cut through the stone can only be tested once the crew arrives on Mars.\nInstruments aboard the Mars Odyssey have revealed an even layer of glacial water ice located relatively close to the surface in this location. This means that water in Eridania would be easy to reach with standard drilling equipment.\nScientists at the Johnson Space Center estimate that the first colony will require 350k gallons of water per day to sustain themselves on Mars. Eridania’s ice water reserves at this location would provide well over 500k gallons per day.\nSome scientists believe that at some times of the year,  when the temperature rises above -10°F, there could be flowing liquid water available in Eridania. NASA recently confirmed that the Mars Reconnaissance Orbiter has provided the strongest evidence yet that liquid water flows intermittently on present-day Mars. Liquid water requires less energy than ice water to use since it does not have to be heated first.",
      "Geology Scientist": "The upper crust of Eridania’s terrain is made of solid stone and not permeable. This means that it will be difficult or impossible to collect the kinds of rock and soil samples needed to understand Mars Geology.\nThere are currently several 'blind spots' on our map, which are critical to understanding the geology of Mars. Unfortunately, Eridania is quite far from these known blind spots and there would not be an opportunity to map them out. This is bad because all missions require maps and so a top priority of your mission is to enable the first team of explorers to accurately map these blind spots and complete the Mars mosaic.\nEridania has fascinated climate scientists for hundreds of years. There are fascinating cloud patterns here that could be the key to unlocking the secret forces that shape Martian climate. Locating the base here would allow the crew to continuously monitor and measure climate data here.\nEridania is a gateway to one of the Martian poles, given the large amount of ice that is known to be at the poles, this is a top priority location to search for evidence of life. Given the enormous cost of the Mission to Mars, choosing a location that will enable new scientific advances is a top priority for every nation who is funding the mission.\nEridania is a rare gem for understanding the history of Mars. Mars has the greatest diversity of impact craters of any planet in the Solar System. These impact craters, made by objects crashing into the surface over the course of thousands of years, hold keys to understanding the geology of Mars at each time period. There are more impact craters in this particular location than in any other location on Mars.",
      "Climate Scientist": "Eridania is a real humdrum for climate scientists. The climate in this location has already been extensively mapped out by the Curiosity rover. There is little in the way of new climate knowledge to be gained from placing the base here.\nThere are currently several 'blind spots' on our map, which are critical to understanding the geology of Mars. Unfortunately, Eridania is quite far from these known blind spots and there would not be an opportunity to map them out. This is bad because all missions require maps and so a top priority of your mission is to enable the first team of explorers to accurately map these blind spots and complete the Mars mosaic.\nEridania is a rare gem for understanding the history of Mars. Mars has the greatest diversity of impact craters of any planet in the Solar System. These impact craters, made by objects crashing into the surface over the course of thousands of years, hold keys to understanding the geology of Mars at each time period. There are more impact craters in this particular location than in any other location on Mars.\nEridania has fascinated climate scientists for hundreds of years. There are fascinating cloud patterns here that could be the key to unlocking the secret forces that shape Martian climate. Locating the base here would allow the crew to continuously monitor and measure climate data here.\nNASA's Curiosity rover found complex organic compounds in samples of mudstone rocks that were taken from a dry lake in Eridania! These compounds closely resemble those found on Earth that are associated with microbial life forms.",
      "Life Scientist": "Diacria is utterly disappointing from a science and discovery perspective because it has only trace amounts of methane gas in the atmosphere. Methane is a byproduct of living organisms, and so many scientists are skeptical about finding evidence of microbial life here.\nDiacria experiences very consistent and non-variable climate conditions. This is bad when you are gathering data for a climate model. Building robust and trustworthy climate models require fluctuations in wind and other atmospheric conditions in order to accurately calibrate the models. Scientists estimate that if the base is located here, it could take 10 years or more to build an accurate climate model needed for future exploration and habitation of Mars.\nClimate data suggests there may be 'hot spots' located in Diacria where hydrothermal pools (like those at Yellowstone) provide places for life.\nA recent reanalysis of data from Mars Global Surveyor suggests that Diacria is extremely unique in that liquid water may exist in a reservoir just below the surface. Finding water is the key to finding evidence of life on Mars."
    }
  }
}